<h1>개인정보 취급방침</h1>

<p>&lt;<%- ctx.name %>&gt;은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.</p>

<p>&lt;<%- ctx.name %>&gt;은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</p>

<p>○ 본 방침은부터 2018년 4월 18일부터 시행됩니다.</p>

<p class='section'><strong>1. 개인정보의 처리 목적</strong></p>

<p>&lt;<%- ctx.name %>&gt;은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.</p>

<p>가. 홈페이지 회원가입 및 관리</p>

<p>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지 등을 목적으로 개인정보를 처리합니다.</p>


<p>나. 재화 또는 서비스 제공</p>

<p>콘텐츠 제공, 맞춤 서비스 제공, 연령인증 등을 목적으로 개인정보를 처리합니다.</p>



<p class='section'><strong>2. 개인정보의 처리 및 보유 기간</strong></p>

<p>① &lt;<%- ctx.name %>&gt;은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.</p>

<p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.</p>

<p>1.<홈페이지 회원가입 및 관리><br>
<홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터 <준영구>까지 위 이용목적을 위하여 보유.이용됩니다.<br>
-보유근거 : 탈퇴 이전까지의 서비스 제공<br>
-예외사유 : 회원 탈퇴</p>

<p class='section'><strong>3. 정보주체와 법정대리인의 권리·의무 및 그 행사방법</strong></p>

<p>이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</p>

<p>① 정보주체는 <%- ctx.name %>에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
② 제1항에 따른 권리 행사는<%- ctx.name %>에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 <%- ctx.name %>은(는) 이에 대해 지체 없이 조치하겠습니다.<br>
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
⑥ <%- ctx.name %>은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</p>



<p class='section'><strong>4. 처리하는 개인정보의 항목 작성</strong></p>

<p>① &lt;<%- ctx.name %>&gt;은(는) 다음의 개인정보 항목을 처리하고 있습니다.</p>

<p>1.<홈페이지 회원가입 및 관리><br>
- 필수항목 : 비밀번호, 로그인ID<br>
- 선택항목 : 이메일</p>


<p class='section'><strong>5. 개인정보의 파기</strong></p>

<p>&lt;<%- ctx.name %>&gt;은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.</p>

<p>-파기절차<br>
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.</p>

<p>-파기기한<br>
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</p>



<p class='section'><strong>6. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항</strong></p>

<p>① <%- ctx.name %> 은(는) 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다.<br>
② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. 가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다. 나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. 다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</p>

<p class='section'><strong>7. 개인정보 처리방침 변경</strong></p>

<p>① 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</p>



<p class='section'><strong>8. 개인정보의 안전성 확보 조치</strong></p>
<p>&lt;<%- ctx.name %>&gt;은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.</p>

<p>1. 접속기록의 보관 및 위변조 방지<br>
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.</p>
